<!DOCTYPE html>
<html>
<head>
	<?php include(config::getLink("head_tags.php")); ?>
	<link rel="stylesheet" type="text/css" href="<?php echo config::getLink('splide.css') ?>">
</head>
<body>
<?php include(config::getLink("header.php")); ?>

<section class="info">
	<div class="infoMenu">
		<div>
			<h4>ІНТЕРНЕТ-МАГАЗИН</h4>
			<ul>
				<?php
					foreach ($infoDataCategory1 as $val) {
						echo "<li><a ";
						if($val['tag']==$activeItem){
							echo "class=\"active\"";
						}else{
							echo "href=\"/info/".$val['tag']."\"";
						}
						echo ">".$val["name"]."</a></li>";
					}
				?>
			</ul>
		</div>
		<div>
			<h4>ПРАВИЛА</h4>
			<ul>
				<?php
					foreach ($infoDataCategory2 as $val) {
						echo "<li><a ";
						if($val['tag']==$activeItem){
							echo "class=\"active\"";
						}else{
							echo "href=\"/info/".$val['tag']."\"";
						}
						echo ">".$val["name"]."</a></li>";
					}
				?>
			</ul>
		</div>
	</div>

	<div class="infoText">

		<h2>ЗАПИТАННЯ ВІДПОВІДІ</h2>

<p><b>Це справжній сайт?</b></p>

<p>Ні. Сайт розроблений для виконання дипломної роботи. Сайт не надає ніяких послуг. Послуги які вказані на даному сайті являються імітацією щоб зображати справжній інтернет магазин.</p>

<p><hr></p>

<p><b>Скільки часу займає доставка та скільки це коштує?</b></p>

<p> - Доставка кур'єрською службою Meest Express: 110 UAH (з ПДВ)</p>

<p>- Доставка до відділення Meest Express: 110 UAH (з ПДВ)</p>

<p>- Доставка до відділення Нової Пошти: 110 UAH (з ПДВ)</p>

<p>Термін доставки від 3-10 днiв</p>

<p>Замовлення на суму від 950 UAH доставляються стандартною кур’єрською службою безкоштовно.</p>

<p><hr></p>

<p><b>Чи ціни в стаціонарних магазинах такі самі, як і в інтернет-магазині?</b></p>

<p>Ціни в стаціонарних магазинах і інтернет-магазині можуть відрізнятись.</p>

<p><hr></p>

<p><b>Як зареєструватися в інтернет-магазині Odyag?</b></p>

<p>Для створення облікового запису натисніть на кнопку «Реєстрація» в правому верхньому куті сайту, уведіть адресу своєї електронної пошти, прізвище, номер телефону та пароль. У такий спосіб можна зареєструватися і під час оформлення замовлення.</p>

<p><hr></p>

<p><b>Які переваги надає обліковий запис на сайті Odyag.site?</b></p>

<p>По-перше, можна зберегти адресу доставки та дані рахунків-фактур, а також відстежувати своє замовлення, оформлювати повернення та скарги, звертатися в нашу службу підтримки клієнтів щодо своїх замовлень.</p>

<p><hr></p>

<p><b>В якому браузері найкраще використовувати сайт?</b></p>

<p>Сервіс оптимізовано для найновіших версій браузерів: Google Chrome версії 23 або вище, Mozilla Firefox версії 16 або вище. Додаткове програмне забезпечення не потрібне.</p>

<p><hr></p>

<p><b>Чи ціни в стаціонарних магазинах такі самі, як і в інтернет-магазині?</b></p>

<p>Товари з нової колекції мають однакову ціну як в магазинах стаціонарних, так і в інтернет-магазині. Однак ми допускаємо розбіжності у випадку періодичних акцій та знижок. З цієї причини ціни окремих товарів в інтернет-магазині та стаціонарних магазинах можуть змінюватися.</p>

<p><hr></p>

<p><b>Як підписатися на розсилку новин?</b></p>

<p>Щоб підписатися на нашу розсилку, потрібно натиснути кнопку  в нижньому меню(доступна на всіх сторінках) або встановити прапорець у полі «Підписатися на розсилку» під час оформлення замовлення.</p>

<p><hr></p>

<p><b>Як відписатися від розсилки новин?</b></p>

<p>Щоб відписатися від розсилки, натисніть відповідне посилання в нижній частині будь-якої розсилки новин.</p>

<p><hr></p>

<p><b>Що робити, якщо я не пам’ятаю свій пароль?</b></p>

<p>Після натискання на кнопку ««Вхід/реєстрація»» перейдіть за посиланням ««Не пам’ятаю пароль»» і введіть зазначену під час реєстрації адресу електронної пошти. На цю адресу надійде посилання на сторінку, де можна ввести й підтвердити новий пароль.</p>

<p><hr></p>

<p><b>Як зв’язатися зі службою підтримки клієнтів?</b></p>

<p>Зв’язатися з нашою службою підтримки клієнтів можна двома способами: телефоном або заповнивши контактну форму, доступну за посиланням ««Служба підтримки клієнтів»» у нижньому меню. Схожа форма, але призначена виключно для замовлень, доступна в профілі покупця для будь-якого замовлення.</p>

<p><hr></p>

<p><b>Як здійснити покупку?</b></p>

<p>Докладна інформація про те, як правильно завершити покупку в нашому магазині, наведена в посібнику «<a href="/info/howbuy">Як здійснити покупку</a>».</p>

<p><hr></p>

<p><b>Як правильно завершити покупку?</b></p>

<p>Якщо замовлення оформлено правильно, вам надійде електронний лист із підтвердженням.</p>

<p><hr></p>

<p><b>Чи можна відстежувати своє замовлення?</b></p>

<p>Основною інформацією про замовлення є наданий йому статус, який відображається після входу до облікового запису. Зареєстрованим користувачам надається можливість відстеження вантажу, яка дозволяє перейти на сайт кур’єрської служби з інформацією про потрібне відправлення.</p>

<p><hr></p>

<p><b>Які бувають статуси замовлення і що вони означають?</b></p>

<p>Нове — означає, що замовлення прийнято.</p>

<p>Скасованe — означає, що замовлення скасовано. Якщо замовлення оплачено заздалегідь, сума переводиться на ваш рахунок упродовж декількох днів.</p>

<p>В обробці — означає, що замовлення відправлено на склад.</p>

<p>Відправлене — означає, що замовлені товари упаковано й відправлено зі складу за вказаною адресою.</p>

<p>Отримане — означає, що замовлені товари отримано, а замовлення закрито.</p>

<p><hr></p>

<p><b>Що означає «відстеження посилки» в розділі «Мої замовлення»?</b></p>

<p>Це функція, яка дозволяє дізнатися, де наразі знаходиться потрібна посилка. Інформація про посилку на сайті кур’єрської служби відображається лише після відправлення посилки. Якщо натиснути кнопку «Відстеження посилки» до її відправлення, відобразиться сповіщення про те, що посилку не знайдено.</p>

<p><hr></p>

<p><b>Чи можна змінити або скасувати своє замовлення?</b></p>

<p>Зареєстровані покупці можуть змінювати або скасовувати замовлення, не звертаючись до служби підтримки покупців, але тільки впродовж 15 хвилин після оформлення замовлення (опція доступна в обліковому записі покупця).</p>

<p><hr></p>

<p><b>Що робити в разі отримання пошкодженого або невідповідного товару?</b></p>

<p>Зв'яжіться з службою обслуговування клієнтів. Ви можете зробити це за допомогою контактної формі, яка доступна в нижньому меню, або в панелі клієнта для окремого замовлення. </p>

<p>При отриманні товару, у разі пошкодження упаковки при транспортуванні, необхідно разом з кур'єром скласти протокол про пошкодження.</p>
	</div>
</section>

<?php include(config::getLink("footer.php")); ?>
</body>
</html>