<!DOCTYPE html>
<html>
<head>
	<?php include(config::getLink("head_tags.php")); ?>
	<link rel="stylesheet" type="text/css" href="<?php echo config::getLink('splide.css') ?>">
</head>
<body>
<?php include(config::getLink("header.php")); ?>

<section class="info">
	<div class="infoMenu">
		<div>
			<h4>ІНТЕРНЕТ-МАГАЗИН</h4>
			<ul>
				<?php
					foreach ($infoDataCategory1 as $val) {
						echo "<li><a ";
						if($val['tag']==$activeItem){
							echo "class=\"active\"";
						}else{
							echo "href=\"/info/".$val['tag']."\"";
						}
						echo ">".$val["name"]."</a></li>";
					}
				?>
			</ul>
		</div>
		<div>
			<h4>ПРАВИЛА</h4>
			<ul>
				<?php
					foreach ($infoDataCategory2 as $val) {
						echo "<li><a ";
						if($val['tag']==$activeItem){
							echo "class=\"active\"";
						}else{
							echo "href=\"/info/".$val['tag']."\"";
						}
						echo ">".$val["name"]."</a></li>";
					}
				?>
			</ul>
		</div>
	</div>

	<div class="infoText">

		<h2>ПРАВИЛА ТА УМОВИ ВИКОРИСТАННЯ САЙТ</h2>
	<p>Правила та умови використання сайту визначають правила користування веб-сайтом інтернет-магазину. Користуючись веб-сайтом Інтернет-магазину, Ви приймаєте і погоджуєтесь з обставинами, які передбачені цими Правилами та умовами використання.</p>
	<p>Інформація наведена далі існує для зображення справжнього інтернет магазину і являється імітацією, тобто є не справжньою.</p>

	<p>1. Терміни та визначення:</p>

	<p>1.1. Договір, укладений на відстані – договір, укладений Продавцем із Покупцем (клієнтом) за допомогою засобів дистанційного зв'язку.</p>

	<p>1.2. Інтернет–магазин – онлайн-магазин, який розміщується на сайті, який належить Продавцю та має адресу в мережі Інтернет www.odyag.site , на якому представлені Товари, що пропонуються для продажу, умови оплати, доставки, повернення цих Товарів.</p>

	<p>1.3. Замовлення – належним чином оформлене та розміщене волевиявлення Покупця (клієнта), яке спрямоване на імітацію роздрібної купівлі-продажу не існуючих Товарів, які пропонуються Продавцем для зображення роздрібного продажу через інтернет-магазин.</p>
	 
	<p>1.4. Покупець (клієнт) – фізична особа, яка придбаває, замовляє, використовує або має намір придбати чи замовити не існуючу продукцію для особистих потреб, безпосередньо не пов'язаних з підприємницькою діяльністю. Така фізична особа повинна володіти необхідним обсягом дієздатності та необхідними повноваженнями для імітації укладення договорів на придбання, замовлення Товарів. </p>

	<p>1.5. Продавець – суб'єкт господарювання, який згідно з договором імітує реалізацію споживачеві Товари або пропонує їх до імітованої реалізації.</p>

	<p>1.6. Сайт – веб-сайт, що розміщений в мережі інтернет за адресою: www.odyag.site.</p>

	<p>1.7. Товари (не існуюча продукція) – одяг, взуття, аксесуари та інші групи Товарів в асортименті, який представлений в Інтернет-магазині, дистанційний продаж яких не заборонений в Інтернет-магазині. Продавець дає можливість Покупцю переглядати зображення (фотознімки) Товару, який супроводжується інформацією про основні характеристики продукції (найменування, країна походження, умови використання тощо) та ціну продукції (Товарів)</p>

	<p>1.8. Служба доставки – треті особи, які надають послуги по доставці Замовлень Покупцеві.</p>

	<p>2. Найменування Продавця, контактні дані.</p>

	<p>2.1. Інтернет-магазин, який працює за адресою www.odyag.site, управляється LPP S.A. із зареєстрованим офісом у м. Київ, вул. Кирилівська, 69.</p>

	<p>2.2. Клієнт може зв’язатися із Продавцем, який управляє інтернет-магазином, наведеними нижче способами.</p>

	<p>- За фактичною адресою інтернет-магазину odyag.site: вул. Кирилівська, 69 Київ.</p>

	<p>- Зателефонувати на гарячу лінію для стаціонарних і мобільних телефонів: 044 846 47 73.</p>

	<p>- Електронною поштою на адресу: contact.ua@ogyag.site.</p>

	<p>- Через контактну форму на Веб-сайті інтернет-магазину.</p>

	<p>3. Загальні правила користування інтернет-магазином odyag.</p>

	<p>3.1. Реєструючись на веб-сайті інтернет-магазину та замовляючи Товари через інтернет-магазин, Покупець засвідчує свою повну та беззаперечну згоду зі всіма положеннями та правилами, розміщеними на цьому сайті. Просимо надавати достовірні дані (ім’я та прізвище) для успішного отримання замовлення.</p>

	<p>3.2. Інтернет-магазином можуть користуватися лише особи віком від 18 років. Покупець повинен володіти необхідним обсягом дієздатності та необхідними повноваженнями для укладення договору купівлі-продажу Товарів через веб-сайт. Реєструючись на веб-сайті Інтернет-магазину, ви гарантуєте, що є повнолітнім та володієте необхідним обсягом цивільної дієздатності для використання веб-сайту Інтернет-магазину.</p>

	<p>3.2. Будь-яка особа, яка не досягла 18 років, може користуватися інтернет-магазином лише за згодою батьків або опікунів.</p>

	<p>3.3. Покупець погоджується з цими Правилами шляхом здійснення наступних обов’язкових дій:</p>

	<p>- Оформленням замовлення на Товар в порядку, передбаченому цими Правилами;</p>

	<p>- Прийняття та погодження Покупцем умов, встановлених цими Правилами, яке здійснюється під час реєстрації на сайті Продавця – створення облікового запису.</p>

	<p>4. Реєстрація на сайті</p>

	<p>4.1. Для оформлення замовлення Покупцю необхідно зареєструватися на сайті. Реєстрація на сайті відбувається шляхом створення облікового запису. Після реєстрації на сайті, для Покупця стає можливим користування Обліковим записом.</p>

	<p>4.2. Покупець несе особисту відповідальність за точність, правильність та правдивість інформації, яка вказується Покупцем під час реєстрації на сайті.</p>

	<p>4.3. Кожен, хто реєструється та здійснює покупки на веб-сайті в інтернет-магазині, надає свої персональні дані та погоджується на їх обробку компанією LPP S.A. на умовах, визначених Політикою конфіденційності.</p>

	<p>4.4. Для підтвердження правильності даних, наданих під час реєстрації в інтернет-магазині, Клієнт отримує електронного листа з проханням підтвердити свої дані.</p>

	<p>4.5. Під час реєстрація на веб-сайті в Інтернет-магазині – створення облікового запису, Покупець приймає умови Політики конфіденційності, Правила та умови використання сайту шляхом:</p>

	<p>- Натиснення кнопки «Створити обліковий запис».</p>

	<p>5. Порядок оформлення замовлення та придбання Товарів в Інтернет-магазині.</p>

	<p>5.1. Замовлення приймаються через сайт www.odyag.site. Покупець оформляє замовлення через Особистий кабінет.</p>

	<p>5.2. При оформленні замовлення, Покупець повинен вказати наступну інформацію:</p>

	<p>- Прізвище та ім’я Покупця або отримувача замовлення;</p>

	<p>- Адресу доставки замовлення;</p>

	<p>- Адресу електронної пошти;</p>

	<p>- Контактні дані.</p>

	<p>5.3. Веб-сайт Інтернет-магазину містить інформацію щодо характеристик Товарів, цін на Товари, матеріалів, з яких вони виготовлені та приблизну наявність цих Товарів у Продавця.</p>

	<p>5.4. Під час замовлення Товару Покупець обирає Товар із запропонованого Продавцем асортименту, указуючи, зокрема, розмір, колір, за необхідності надаючи іншу конкретну інформацію та зазначаючи кількість замовлених Товарів.</p>

	<p>5.5. Після вибору Товару Покупцеві потрібно натиснути значок «Додати в Kошик».</p>

	<p>5.6. Товар переміщується в Кошик, який стає видимим після натискання значка кошика на панелі у верхній частині вікна сайту. Покупець може перейти до Кошика, натиснувши кнопку «Оформити замовлення», яка активує сторінку, де відображаються всі Товари в кошику. Покупець може додавати чи видаляти, змінювати кількість Товарів, розміщених в «Кошику».</p>

	<p>5.7. Для придбання Товарів, які розміщені в Кошику, Покупець повинен натиснути на кнопку перейти до «Оформлення замовлення». Після вибору опції «Оформлення замовлення» відкриється сторінка, на якій Покупець повинен увести дані, необхідні для виконання транзакції та відвантаження замовлених Товарів.</p>

	<p>5.8. Вибравши спосіб доставки (за вказаною адресою) та ввівши всі необхідні реквізити (включаючи платіжні реквізити, якщо це необхідно), слід обрати спосіб оплати. Покупець може вибрати оплату готівкою під час отримання замовлення або онлайн-платіж (оплата карткою шляхом переказу через PayPal або PayU) у випадку, якщо можливість онлайн-оплати, передбачено Продавцем.</p>

	<p>5.9. Закінчення оформлення замовлення підтверджується натисненням на кнопку «Оформити замовлення» яке свідчить про підтвердження Покупцем згоди з усіма умовами, викладеними на цьому веб-сайті Інтернет-магазину.</p>

	<p>5.10. Одразу після розміщення замовлення Покупець отримає повідомлення електронною поштою з підтвердженням замовлення на адресу, яку він вказав у реквізитах для входу. Повідомлення електронної пошти містить індивідуальний номер замовлення, який можна використовувати, щоб, наприклад, перевірити стан замовлення.</p>

	<p>5.11. На будь-якій стадії розміщення замовлення до моменту його оформлення Покупець може скасувати замовлення, припинивши процес замовлення та покинувши сторінку замовлення. Замовлення, розміщення якого Покупець не завершив, не приймається Покупцем до виконання.</p>

	<p>5.12. Покупець може самостійно скасувати замовлення протягом 15 хвилин після його розміщення на вкладці «Мої замовлення» панелі Покупця, натиснувши кнопку «Скасувати замовлення» поруч із замовленням. В подальшому, замовлення можна скасувати лише з використанням контактної форми (форми зворотного зв’язку), розміщену на веб-сайті Інтернет- магазину. Після входу в інтернет-магазин Покупець отримує доступ до додаткових опцій на панелі Покупця, зокрема: історії замовлень, перегляду стану останнього замовлення, збереження адрес доставки, отримання з магазину найновішої інформації про Товар.</p>

	<p>5.13. Компанія LPP S.A. може зв’язатися з Покупцем електронною поштою або за вказаним номером телефону для з’ясування будь-яких незрозумілих аспектів, підтвердження замовлення або з будь-яких інших питань, пов’язаних з обробкою замовлення.</p>

	<p>5.14. До кожного придбаного Товару Продавець додає підтвердження придбання. Покупець може завантажити такий документ на панелі Покупця та отримати оригінали таких документів разом з отриманими Товарами. Компанія LPP S.A. не несе відповідальності, якщо Покупець надав невірні дані.</p>

	<p>5.15. У випадку, якщо кількість замовлень дорівнює або перевищує гривневу суму еквіваленту 100 Євро (враховуючи відправлення та кошти доставки) та країною призначення є Україна, Продавець попереджає Покупця (до розміщення замовлення), що вартість при отриманні посилки може залежати від додаткової оплати податку на території країни одержувача. Розмір мита визначається компетентними органами країни-одержувача.</p>

	<p>5.16. Детальні умови щодо порядку оплати Товарів вказані в розділі «Оплата» на веб-сайті Інтернет-магазину.</p>

	<p>6. Наявність замовлених Товарів</p>

	<p>6.1. Усі Товари, що пропонуються на веб-сайті Інтернет-магазину, є не справжніми.</p>

	<p>6.2. В особливих випадках (наприклад, якщо багато Покупців одночасно замовляють один і той самий Товар), він може бути недоступним. У цьому разі Покупця буде поінформовано про те, що замовлення не може бути оброблене у встановлені Продавцем строки.</p>

	<p>6.3. Опис Товару, який міститься на веб-сайті Інтернет-магазину містить повну інформацію про наявні розміри. Товар недоступного розміру не можна додати до кошика, але його можна додати до списку бажань.</p>

	<p>7. Неможливість оформити замовлення</p>

	<p>7.1. Якщо Товар відсутній на складі або замовлення неможливо обробити з будь-якої іншої причини, Покупця буде повідомлено електронною поштою або телефоном про будь-які проблеми обробки замовлення та можливі рішення. У такому випадку, Продавець має право відмовитися від оформлення замовлення та доставки Товару.</p>

	<p>7.2. Продавець має право відмовити Покупцю у обробці замовлення та його оформленні у випадку, якщо Покупець 2 і більше рази підряд не забрав Товар з доставки; якщо Покупець відмовився від прийняття Товару без обґрунтованих на те підстав у випадку кур’єрської доставки; якщо кур’єр не зміг здійснити доставку протягом 3 раз, ми будемо вважати, що ви бажаєте припинити Договір.</p>

	<p>8. Вартість Товарів та способи оплати замовлення.</p>

	<p>8.1. Ціни, зазначені на веб-сайті Інтернет-магазину, вказуються в гривнях.</p>

	<p>8.2. Ціна Товару не включає вартість доставки, яка залежить від обраного способу доставки Товару та адреси доставки.</p>

	<p>8.3. Ціна на Товар, зазначена на сайті на момент оформлення замовлення, включає у себе всі розрахунки податків та є кінцевою ціною, обов’язковою як для Покупця, так і для Продавця. Продавець може змінювати ціну Товару в односторонньому порядку до моменту оформлення замовлення. Після оформлення замовлення ціна не може змінюватися, незалежно від будь-яких коригувань цін, зроблених компанією LPP S.A., і будь-яких спеціальних пропозицій або продажів із знижками.</p>

	<p>8.4. Компанія LPP S.A. залишає за собою право в односторонньому порядку змінювати ціни на Товари, які доступні на веб-сайті Інтернет-магазину, починати продаж нових Товарів, пропонувати та скасовувати спеціальні пропозиції на веб-сайті Інтернет-магазину або змінювати їх.</p>

	<p>8.5. Оплата Товарів здійснюється готівкою при отриманні Товару.</p>

	<p>8.6. Оплата при отриманні Товару здійснюється шляхом передачі готівкових коштів кур’єру під час отримання Товару (посилки).</p>

	<p>8.7. Оплата Товарів шляхом банківського переказу коштів з використанням банківської картки можлива, якщо це передбачено Продавцем. Це так звані швидкі перекази, що здійснюються через PayU, або електронні перекази, що здійснюються через PayPal. Для здійснення оплати Товарів шляхом банківського переказу коштів, Покупець повинен мати картку, яка дозволяє здійснювати онлайн-платежі (це можна перевірити в банку-емітенті). Оплата карткою здійснюється через PayPal або PayU.</p>

	<p>8.9. Зверніть увагу! Інтернет-магазин ніколи не надсилає Покупцеві повідомлення про те, що рахунок для оплати змінився і що потрібно здійснити переказ на рахунок Продавця. Якщо Покупець отримує електронний лист такого змісту, не потрібно відповідати на нього або здійснювати жодних платежів. Натомість потрібно переслати електронне повідомлення в незміненому вигляді на адресу LPP S.A. contact.ua@odyag.site.</p>

	<p>9. Способи та вартість доставки Товарів</p>

	<p>9.1. Товари доставляються лише в межах України. Товари доставляються кур’єрською службою, обраною компанією LPP S.A.</p>

	<p>9.2. Якщо обрано оплату Товару після доставки, обробка замовлення починається відразу після його оформлення.</p>

	<p>9.3. У випадку, якщо Покупець обрав доставку за вказаною адресою та вибрані Товари є в наявності, час доставки складає від 3 (трьох) до 11 (одинадцяти) робочих днів після успішного розміщення замовлення (в залежності від регіону та виду доставки). Час доставки може бути довшим для продажів за зниженими, акційними цінами або спеціальних кампаній. Час доставки може бути збільшений Продавцем односторонньо з різних причин про що Продавець повідомляє Покупців на веб-сайт Інтернет-магазину.</p>

	<p>9.4. Доставка здійснюються лише у робочі дні. Доставка не здійснюється у вихідні та святкові, неробочі дні.</p>

	<p>9.5. Зверніть увагу! Якщо Покупець для оплати вибирає онлайн-платіж (PayPal або PayU), обробка замовлення починається після того, як на рахунок Продавця зараховується 100 % суми, яку належить сплатити відповідно до оформленого замовлення. У цей момент розпочинається процес доставки Товарів для Покупця.</p>

	<p>9.6. Вартість доставки залежить від способу доставки та оплати. Вартість доставки становить: 110 (сто десять) гривень в т.ч. ПДВ. Вартість доставки сплачується Покупцем окремо та не включається у вартість Товару. Замовлення на суму від 950 (дев’ятсот п’ятдесят) грн. доставляються безкоштовно.</p>

	<p>9.7. У випадку, якщо Товар відсутній на складі або замовлення неможливо обробити з будь-якої іншої причини, Продавець негайно звертається до Покупця з пропозиціями можливих рішень. У такому випадку строк доставки Товару збільшується та починає обраховуватися з моменту надходження Товару на склад.</p>

	<p>9.8. Датою отримання Товару вважається дата підписання Покупцем товаросупровідних документів, які підтверджують факт отримання його Покупцем.</p>

	<p>9.9. Право власності на Товар, ризик випадкової втрати чи пошкодження Товару переходить до Покупця з моменту отримання ним Товару і підписання Покупцем товаросупровідних документів, що підтверджують отримання Товару.</p>

	<p>9.10. Детальні умови та строки доставки Товар вказані в розділі «Доставка» на веб-сайті Інтернет-магазину.</p>

	<p>10. Повернення Товару належної якості</p>

	<p>10.1. Покупець має право повернути Товар належної якості на аналогічний у Продавця, якщо Товар не задовольнив його за формою, фасоном, кольором, габаритами, розміром або з інших причин не може бути ним використаний за призначенням.</p>

	<p>10.2. Покупець має право розірвати договір та повернути Товар належної якості протягом 365 днів з дати, коли Покупець або визначена Покупцем особа (окрім перевізника) отримала Товар у власність.</p>

	<p>10.3. Покупець має право повернути Товар належної якості за умови: якщо він не використовувався і якщо збережено його Товарний вигляд, споживчі властивості, пломби, ярлики, а також розрахунковий документ, виданий Покупцю разом з проданим Товаром. У випадку, якщо Товар не відповідає зазначеним вимогам, Продавець має право відмовитися від обміну/повернення Товару.</p>

	<p>10.4. Не підлягають поверненню непродовольчі Товари належної якості перелік яких затверджено Постановою Кабінету Міністрів України №172 від 19.03.1994 р.</p>

	<p>10.5. Покупець повинен чітко повідомити Продавця про повернення Товару, щоб скористатися відповідним правом. Для цього є декілька способів:</p>

	<p>- Електронною поштою на адресу: contact.ua@odyag.site.</p>

	<p>- Заповнити й подати онлайн-форму, доступну на панелі Покупця, для кожного замовлення; якщо використовується форма, Покупець отримає оперативне підтвердження, що Продавець отримав повідомлення про розірвання договору.</p>

	<p>Зверніть увагу! Кожен із способів подання повідомлення є прийнятним і всі вони однаково ефективні. Компанія LPP S.A. рекомендує користуватися онлайн-формою на панелі Покупця лише тому, що це простий і швидкий спосіб.</p>

	<p>10.6. Для повернення Товару необхідно:</p>

	<p>- Заповнити форму повернення, яка знаходиться у профілі Покупця на веб-сайті Інтернет-магазину.</p>

	<p>- Упакувати Товар, який повертає Покупець;</p>

	<p>- Вкласти заповнену форму повернення Товарів, яку Покупець отримує у посилці та розрахунковий документ, який підтверджує придбання Товару;</p>

	<p>- Товар повинен мати споживчі властивості, пломби, ярлики;</p>

	<p>- Товар не повинен використовуватися та повинен бути збережений його Товарний вигляд.</p>

	<p>10.7. Покупець повертає Товар та належним чином оформлені документи на повернення на адреси, які вказані у розділі «Повернення Товару» на веб-сайті Інтернет-магазину. Покупець повинен здійснити фактичне відправлення Товару належної якості не пізніше ніж через 14 днів із дати, коли Покупець повідомив Продавця про реалізацію свого права розірвати договір купівлі-продажу та повернення Товару. Кінцевий термін на повернення уважається неперевищеним, якщо Покупець відправляє Товари до закінчення встановленого цим пунктом 14-денного строку на повернення.</p>

	<p>10.8. Повернення Товару належної якості здійснюється за рахунок Покупця.</p>

	<p>10.9. Якщо договір купівлі-продажу буде розірвано, а Товар повернено Покупцеві, то Продавець повертає Покупцеві вартість Товару. Строк повернення Продавцем вартості Товару не перевищує 14 днів із дати отримання Продавцем повідомлення від Покупця про реалізацію його права на розірвання договору купівлі-продажу, але будь-якому випадку не пізніше ніж протягом 14 днів із дати отримання Продавцем Товарів. Цей строк може бути збільшений Продавцем.</p>

	<p>10.10. Повернення вартості Товару здійснюється в той самий спосіб оплати, який Покупець використовував для початкової транзакції, якщо Покупець прямо не погодився на інше рішення, запропоноване Продавцем. У будь-якому разі з Покупця не стягуватиметься плата, пов’язана з поверненням коштів.</p>

	<p>10.11. У будь-якому випадку, Продавець може не повертати вартість Товару, доки не отримає Товар назад або доки Покупець не надасть підтвердження відправлення Товару назад — залежно від того, що станеться раніше.</p>

	<p>10.12. Покупець відповідає за зниження вартості Товару внаслідок його використання іншим чином, ніж це необхідно для визначення стану, властивостей і працездатності Товару.</p>

	<p>10.13. Детальні умови повернення Товару вказані в розділі «Повернення Товару» на веб-сайті Інтернет-магазину.</p>

	<p>11. Гарантійні строки та виставлення претензій</p>

	<p>11.1. Гарантійні строки для Товарів встановлюються тривалістю у 2 роки. Протягом цього періоду Продавець гарантує належну якість Товару та придатність Товару для експлуатації.</p>

	<p>11.2. Скарги (претензії) на недоліки Товару можна подати впродовж двох років з моменту придбання Товару. Скарга може бути подана лише у випадку, якщо дефект виявлено протягом гарантійного строку і дефект обумовлює невідповідність Товару умовам договору (викладеним на цьому веб-сайті). Відмінність елементів дизайну або оформлення, від заявлених в описі на Веб-сайті, не є ознакою Товару неналежної якості.</p>

	<p>11.3. Після підписання супровідних документів претензії до зовнішніх дефектів Товару, його кількості, комплектності не приймаються. Тобто з моменту доставки Товару і до моменту підписання супровідних документів, Покупець повинен оглянути зовнішній вигляд Товару, перевірити кількість і комплектність Товару відповідно до розміщеного замовлення.</p>

	<p>11.4. У надісланих скаргах (претензіях) мають вказуватися причини скарги та інформація, необхідна для ідентифікації замовлення. Скаргу (претензію) можна подати за допомогою форми «Скарга» (доступна на панелі Покупця веб-сайту поруч із кожним замовленням), яку можна заповнити в Інтернеті або надрукувати, а Товар — повернути на адресу, яка вказана у розділі «Претензії» на веб-сайті Інтернет-магазину. Продавець має право вимагати додаткову інформацію для прийняття рішення по скарзі Покупця.</p>

	<p>11.5. Покупець повинен дотримуватися умов (правил) використання Товару, які вказані виробником на відповідних внутрішніх етикетках, які розміщуються на Товарі.</p>

	<p>11.6. У разі виявлення протягом встановленого гарантійного строку істотних недоліків, підтверджених за необхідності висновком експертизи, Покупець має право протягом гарантійних строків, вимагати розірвання договору та повернення грошової суми, сплаченої за Товар.</p>

	<p>11.7. Продавець може забезпечити клієнтам, які подають скаргу, можливість повернути несправні Товари за допомогою кур’єрської служби за рахунок Продавця. Для цього Покупець має заповнити електронну форму скарги (доступну на панелі Покупця), де зазначається адреса, за якою кур’єр зможе забрати Товари, що є предметом скарги.</p>

	<p>11.8. Продавець розглядає скаргу протягом 14 днів з моменту її отримання, і про результат повідомляється Покупцеві.</p>

	<p>11.9. Якщо надіслану скаргу задоволено, повертається вартість Товару та відшкодовуються підтверджені витрати на повернення Товарів неналежної якості до Продавця.</p>

	<p>11.10. Якщо в задоволенні скарги відмовлено, Покупець отримує повідомлення в якому пояснюється, що скаргу визнано необґрунтованою та причини визнання скарги необґрунтованою.</p>

	<p>11.11. Детальні умови щодо гарантійних строків та порядку виставлення претензій вказуються у Розділі «Претензії» на веб-сайті Інтернет-магазину.</p>

	<p>12. Конфіденційність, захист та обробка персональних даних</p>

	<p>12.1. Під час реєстрації на сайті Продавця, під час здійснення Замовлення Товарів, Покупець надає згоду на збір та обробку своїх персональних даних (збирання, реєстрація, накопичення, зберігання, адаптування, зміна, поновлення, використання, поширення, знеособлення, знищення).</p>

	<p>12.2. Згода Покупця на обробку його персональних даних компанією LPP S.A. є добровільною, але без згоди на обробку персональних даних неможливо виконати реєстрацію та покупку на веб-сайті в Інтернет-магазині. Уся інформація про обробку персональних даних доступна в розділі «Політика конфіденційності» на веб-сайті Інтернет-магазину.</p>

	<p>12.3. Продавець зобов’язується дотримуватися конфіденційності щодо персональних даних Покупця, а також щодо іншої інформації Покупців, яка стала відомою Продавцю у зв’язку з виконанням положень цих Правил, за винятком випадків, коли така інформація:</p>

	<p>- є загальнодоступною;</p>

	<p>- розкрита з дозволу Покупця;</p>

	<p>- вимагає розкриття у випадках, встановлених законодавством, та\або при надходженні запитів від уповноважених органів державної влади.</p>

	<p>12.4. Продавець має право використовувати технологію «cookies». «Cookies» не містять конфіденційну інформацію і не передаються третім особам.</p>

	<p>12.5. Обробка персональних даних для маркетингових цілей</p>

	<p>12.6. Клієнт може погодитися на обробку своїх персональних даних і їх передачу третій стороні для отримання комерційної інформації від LPP S.A., наприклад про спеціальні пропозиції. Уся відповідна інформація міститься ТУТ.</p>

	<p>13. Право інтелектуальної власності</p>

	<p>13.1. Вся інформація, яка містить на веб-сайті Інтернет-магазину, будь-який комп’ютерний код, який містить Веб-сайт, елементи Веб-сайту належить Продавцю на праві інтелектуальної власності. Ви не можете копіювати, відтворювати, передавати, публікувати, або будь-яким іншим чином поширювати веб-сторінки або матеріали Веб-сайту, або комп'ютерні коди або елементи Веб-сайту, окрім як для особистого користування, без попередньої письмової згоди Продавця.</p>

	<p>14. Внесення змін до цих Правил</p>

	<p>14.1. Продавець залишає за собою право вносити зміни до цих Правил. Такі зміни вступають в силу з моменту розміщення нової версії Правил на сайті, якщо інший строк набрання чинності не передбачений самими Правилами.</p>

	</div>
</section>

<?php include(config::getLink("footer.php")); ?>
</body>
</html>