<!DOCTYPE html>
<html>
<head>
	<?php include(config::getLink("head_tags.php")); ?>
	<link rel="stylesheet" type="text/css" href="<?php echo config::getLink('splide.css') ?>">
</head>
<body>
<?php include(config::getLink("header.php")); ?>

<section class="info">
	<div class="infoMenu">
		<div>
			<h4>ІНТЕРНЕТ-МАГАЗИН</h4>
			<ul>
				<?php
					foreach ($infoDataCategory1 as $val) {
						echo "<li><a ";
						if($val['tag']==$activeItem){
							echo "class=\"active\"";
						}else{
							echo "href=\"/info/".$val['tag']."\"";
						}
						echo ">".$val["name"]."</a></li>";
					}
				?>
			</ul>
		</div>
		<div>
			<h4>ПРАВИЛА</h4>
			<ul>
				<?php
					foreach ($infoDataCategory2 as $val) {
						echo "<li><a ";
						if($val['tag']==$activeItem){
							echo "class=\"active\"";
						}else{
							echo "href=\"/info/".$val['tag']."\"";
						}
						echo ">".$val["name"]."</a></li>";
					}
				?>
			</ul>
		</div>
	</div>

	<div class="infoText">

		<h2>Як оформити замовлення</h2>
		<p>Ми робимо все можливе, аби процес покупок із допомогою нашого сервісу став якомога зручнішим та інтуїтивно зрозумілим. Нижче ви знайдете інформацію про стандартну процедуру, якої необхідно дотримуватися під час купівлі наших товарів.</p>

	<p>1. На сторінці товару або у вікні швидкої покупки можна дізнатися докладну інформацію про товар (фотографії, доступні кольори та розміри) і додати товар у кошик.</p>

	<p>2. Далі можна вибрати потрібний розмір (визначити правильність розміру можна за відповідною таблицею) і додати продукт до свого кошика. У кошик можна додавати лише товари доступних розмірів.<br>

	<p>3. Щоразу коли товар додається в кошик, у правому верхньому куті сайту відображається попередній перегляд вмісту кошика із трьома одиницями нещодавно доданих товарів.</p>

	<p>4. Натисніть у правому верхньому кутку кошика або на сторінці продукту чи у вікні швидкої покупки, щоб перейти до повноцінного перегляду кошика, де можна змінити кількість речей.</p>
	 
	<p>5. Переконавшись, що в кошику все правильно, можна розпочати процес оформлення замовлення. На наступному етапі можна вказати спосіб та адресу доставки, а також, за необхідності, — дані рахунка-фактури. Залежно від способу доставки можна обрати пункт «Оплата готівкою при доставці». І це останній крок для завершення процесу покупки на нашому сайті.</p>

	<p>6. Після оформлення замовлення електронною поштою надійде автоматичне підтвердження, в якому зазначено інформацію про подальшу обробку замовлення.</p>
	</div>
</section>

<?php include(config::getLink("footer.php")); ?>
</body>
</html>