<!DOCTYPE html>
<html>
<head>
	<?php include(config::getLink("head_tags.php")); ?>
	<link rel="stylesheet" type="text/css" href="<?php echo config::getLink('splide.css') ?>">
</head>
<body>
<?php include(config::getLink("header.php")); ?>

<section class="info">
	<div class="infoMenu">
		<div>
			<h4>ІНТЕРНЕТ-МАГАЗИН</h4>
			<ul>
				<?php
					foreach ($infoDataCategory1 as $val) {
						echo "<li><a ";
						if($val['tag']==$activeItem){
							echo "class=\"active\"";
						}else{
							echo "href=\"/info/".$val['tag']."\"";
						}
						echo ">".$val["name"]."</a></li>";
					}
				?>
			</ul>
		</div>
		<div>
			<h4>ПРАВИЛА</h4>
			<ul>
				<?php
					foreach ($infoDataCategory2 as $val) {
						echo "<li><a ";
						if($val['tag']==$activeItem){
							echo "class=\"active\"";
						}else{
							echo "href=\"/info/".$val['tag']."\"";
						}
						echo ">".$val["name"]."</a></li>";
					}
				?>
			</ul>
		</div>
	</div>

	<div class="infoText">

		<h2>ТЕРМІН І ВАРТІСТЬ ДОСТАВКИ</h2>
		
<p>- Доставка кур'єрською службою Meest Express: 110 UAH (з ПДВ)</p>

<p>- Доставка до відділення Meest Express: 110 UAH (з ПДВ)</p>

<p>- Доставка до відділення Нової Пошти: 110 UAH (з ПДВ)<p>

<p>Замовлення на суму від 950 UAH доставляються безкоштовно.</p>

<p>У зв'язку з великою кількістю замовлень терміни доставки можуть бути збільшені на 1-2 дні. Приносимо вибачення за доставлені незручності</p>
	 
<p>Терміни доставки залежать від Вашого регіону:</p>

<table>
	<tr><th>ТЕРМІН (РОБ. ДНІВ) </th><th>НАСЕЛЕНИЙ ПУНКТ</th></tr>
	<tr><td>5 - 7 ДНIВ</td><td>Вінниця, Луцьк, Дніпро, Житомир, Закарпаття, Запоріжжя, Івано-Франківськ, Київ, Ковель, Коломия, Кременчук, Львів, Миколаїв, Нововолинськ, Одеса, Полтава, Рівне, Суми, Тернопіль, Харків, Херсон, Хмельницький, Черкаси, Чернівці, Чернігів</td></tr>
	<tr><td>7 - 9 ДНIВ</td><td>Броди, Володимир-Волинський, Дрогобич, Камянське, Кривий Ріг, Кропивницький, Лубни, Мелітополь, Нікополь, Павлоград, Стрий, Червоноград</td></tr>
	<tr><td>9 - 11 ДНIВ</td><td>Донецьк**, Луганськ**</td></tr>
</table>

<p>Інші населені пункти: Вiд 7 до 11 днiв</p>

<p>**Доставка тільки в населені пункти, контролювані Українським урядом / адміністрацією України.</p>

<p>На жаль, доставка в роздрібні магазини недоступна. Приносимо вибачення за незручності. Можливість примірки не передбачена. Частковий викуп речей із замовлення неможливий.</p>

<p>Якщо замовлення не вдається вручити за вказаною адресою з першого разу, кур’єр спробує зробити це ще раз. Якщо посилку не буде вручено з другої спроби, вона повертається до інтернет-магазину.</p>
	</div>
</section>

<?php include(config::getLink("footer.php")); ?>
</body>
</html>