<!DOCTYPE html>
<html>
<head>
	<?php include(config::getLink("head_tags.php")); ?>
	<link rel="stylesheet" type="text/css" href="<?php echo config::getLink('splide.css') ?>">
</head>
<body>
<?php include(config::getLink("header.php")); ?>

<section class="info">
	<div class="infoMenu">
		<div>
			<h4>ІНТЕРНЕТ-МАГАЗИН</h4>
			<ul>
				<?php
					foreach ($infoDataCategory1 as $val) {
						echo "<li><a ";
						if($val['tag']==$activeItem){
							echo "class=\"active\"";
						}else{
							echo "href=\"/info/".$val['tag']."\"";
						}
						echo ">".$val["name"]."</a></li>";
					}
				?>
			</ul>
		</div>
		<div>
			<h4>ПРАВИЛА</h4>
			<ul>
				<?php
					foreach ($infoDataCategory2 as $val) {
						echo "<li><a ";
						if($val['tag']==$activeItem){
							echo "class=\"active\"";
						}else{
							echo "href=\"/info/".$val['tag']."\"";
						}
						echo ">".$val["name"]."</a></li>";
					}
				?>
			</ul>
		</div>
	</div>

	<div class="infoText">

		<h2>ЦІНИ В МАГАЗИНАХ</h2>
	<p><b>Чому на етикетці іноді зазначено дві ціни — вища ціна наклеєна на нижчу?</b></p>

	<p>Етикетки друкуються задовго до того, як товар надійде в магазин. Дві різні ціни наклеюються на етикетці після перегляду цін на модель до початку продажу. Ціни можуть як знижуватися, так і підвищуватися. Причини зміни ціни можуть бути різними — від економічних чинників, наприклад зміни валютних курсів або вартості перевезення, до типових людських помилок. У такому випадку неправильна ціна перекреслюється і зверху наклеюється нова ціна.</p>

	<p><hr></p>

	<p><b>Чи правда, що початкова ціна підвищується до початку акції?</b></p>

	<p>Підвищення ціни на товар одночасно зі встановленням акційної ціни є незаконним. Така практика в Cropp не допускається. Потенційна зміна ціни відбуваються задовго до того, як товар надійде в магазин.</p>

	<p><hr></p>
	 
	<p><b>Чому не проводиться уцінка всіх кольорів однієї моделі одягу?</b></p>

	<p>Рішення про зниження цін обумовлено багатьма факторами (зокрема, попитом покупців на ту чи іншу модель). Іноді деякі кольори стають менш популярними, ніж інші, і ціна на них, зазвичай, знижується. Тому може статися так, що ціна знизиться лише на річ одного кольору, тоді як ціни на інші кольори залишаться незмінними.</p>

	<p><hr></p>

	<p><b>Чи ціни в стаціонарних магазинах такі самі, як і в інтернет-магазині?</b></p>

	<p>Товари з нової колекції мають однакову ціну як в магазинах стаціонарних, так і в інтернет-магазині. Однак ми допускаємо розбіжності у випадку періодичних акцій та знижок. З цієї причини ціни окремих товарів в інтернет-магазині та стаціонарних магазинах можуть змінюватися.</p>
	</div>
</section>

<?php include(config::getLink("footer.php")); ?>
</body>
</html>